{
  "part1": "En 15 ans l'association <span>Mambo Salsa</span> s'est bâtie une solide réputation dans le milieu de la salsa parisienne. <span>Mambo Salsa</span>, c’est l’histoire d’un homme, Jean-Noël Saunois, tombé amoureux des danses latines après un cours de Salsa. Ça commence par un cours, donné dans un café le soir, avec une tirelire sur le bar. Puis cela devient une bande d’amis qui explore les danses latines dans une ambiance conviviale et joyeuse, des moments de pur bonheur hors du temps. Petit à petit une association est créée, le nombre de cours par soirée passe à deux et le nombre de soirée par semaine passe à quatre. Au fil du temps, avec les amis des amis, <span>Mambo Salsa</span> a grandi pour devenir le lieu à la fois, dynamique, convivial, studieux et joyeux que l’on connaît aujourd’hui. \n \n \"On peut danser partout et c’est cela qui est beau\" a dit le danseur Hervé Koubi. C’est la doctrine de <span>Mambo Salsa</span> qui a souvent changé de café, toujours au cœur de Paris. Quoi de plus convivial qu’une belle salle de café et un bar où l’on peut discuter tranquillement, intimement à deux ou à plusieurs autour d’une bière ou un cocktail, entre deux cours ou entre deux danses ? Car <span>Mambo Salsa</span>, ce n’est pas seulement des cours de salsa et de bachata pour explorer la danse en couple, c’est également des soirées où l’on peut danser et s’amuser comme des fous jusqu’à minuit.",
  "part2": "<span>Mambo Salsa</span>, c’est aujourd’hui huit cours par semaine, de la salsa portoricaine et de la bachata avec des professeurs reconnus comme Nadège, Celly & Alix, Julien Rogaume ; c’est également de la salsa cubaine le dimanche avec Alex Lima.\n \nL'été est le moment des animations à l’extérieur, notamment sur la grande esplanade du quai Saint-Bernard… C’est le moment de retrouver nos DJ Jean-Manu, Vincent, Eric, Elssol, Milton et les DJ des hauts lieux de la salsa souvent invités. Chaque été, les membres de <span>Mambo Salsa</span> ont l'habitude de se retrouver lors de congrès et festivals de Salsa en France et en Europe, Vic-Fezensac, Spring Break en Corse, Opatija et Rovinj en Croatie et bien d’autres... \n \n<span>Mambo Salsa</span> est une association loi 1901 basée à Paris, créée en février 2008 pour promouvoir et enseigner la danse, dans une ambiance conviviale et ouverte à tous. Elle compte aujourd’hui plus de 300 membres."
}